export default{
  list:[
    {
      imgUrl:require('../images/face/klb.png'),
      text:'K乐宝是娱网研发的全国卡拉OK 内容运营服务平台，平台通过整合全球主流音乐版权资源，面向卡拉OK 提供创新的内容精确使用付费模式，唱多少付多少。不使用不付费，让版权使用成本透明。平台提供多种正版化服务合作方案，灵活地计费方式，清晰结算， 规避版权风险，真正实现卡拉OK版权的合法化使用。'
    },
    {
      imgUrl:require('../images/face/jy.png'),
      text:'鲸易版权是专业的卡拉OK在线著作权交易服务平台，为国内外版权方提供一站式的著作权版权转让方案以版权保护一体化为核心包含授权交易、授权管理、精确数据等服务。'
    },
    {
      imgUrl:require('../images/face/wl.png'),
      text:'鲸唱蔚蓝倾力打造全球首套包含正版曲库的数字娱乐云服务 VOD。以正版音乐 + 智慧 VOD的理念打造出「智慧 K歌」，「智慧娱乐」，「智慧管理」的新型模式。内置正版曲库的正版云盒，实现正版音乐与卡拉OK 数字娱乐平台的完美结合与全球主流卡拉OK 解决方案同步接轨，迎接新时代的非凡 K歌体验。'
    }
  ],
  dataList:[
    {
      id: '001',
      mounth: '06月',
      year: '2019',
      list:[
       {
         imgUrl:require('../images/face/klb.png'),
         title: '李霄云：我迷恋上了这次突破',
         content: '“想去打破那些只看数字衡量的生活方式的一种自我行动或是冲动。就想出发，立刻出发，必须，马上，迫不及待的去遇见一切’未知’，和自己。”'
       },
       {
         imgUrl:require('../images/face/klb.png'),
         title: '李霄云：我迷恋上了这次突破',
         content: '“想去打破那些只看数字衡量的生活方式的一种自我行动或是冲动。就想出发，立刻出发，必须，马上，迫不及待的去遇见一切’未知’，和自己。”'
       },
       {
         imgUrl:require('../images/face/klb.png'),
         title: '李霄云：我迷恋上了这次突破',
         content: '“想去打破那些只看数字衡量的生活方式的一种自我行动或是冲动。就想出发，立刻出发，必须，马上，迫不及待的去遇见一切’未知’，和自己。”'
       }
      ]
    },
    {
      id: '002',
      mounth: '05月',
      year: '2019',
      list:[
       {
         imgUrl:require('../images/face/klb.png'),
         title: '李霄云：我迷恋上了这次突破',
         content: '“想去打破那些只看数字衡量的生活方式的一种自我行动或是冲动。就想出发，立刻出发，必须，马上，迫不及待的去遇见一切’未知’，和自己。”'
       }
      ]
    },
  ]
}
